[
  "colored-tags-wrangler",
  "obsidian-notes-from-template",
  "note-gallery",
  "smart-random-note",
  "tag-word-cloud",
  "dashboard-navigator",
  "automatic-table-of-contents",
  "obsidian-advanced-uri",
  "folder-notes",
  "waypoint",
  "consistent-attachments-and-links"
]